{
    "INICIO" : "HOME",
    "EMPRESA" : "COMPANY",
    "QUIÉNES SOMOS" : "WHO WE ARE",
    "SERVICIOS" : "SERVICES",
    "HISTORIA" : "HISTORY",
    "CERTIFICACIONES" : "CERTIFICATIONS",
    "TRABAJA CON NOSOTROS" : "WORK WITH US",
    "PRODUCTOS" : "PRODUCTS",
    "ACERO INOXIDABLE" : "STAINLESS STEEL",
    "NORMALIZADOS INOXIDABLE" : "STANDARDIZED STAINLESS",
    "SUMINISTROS INDUSTRIALES" : "INDUSTRIAL SUPPLIES",
    "ALUMINIO" : "ALUMINUM",
    "CENTROS" : "CENTERS",
    "CONTACTO" : "CONTACT",
    "Información legal" : "Legal information",
    "Aviso legal" : "Legal warning",
    "Política de cookies" : "Cookies policy",
    "Política de privacidad" : "Privacy Policy",
    "Ventas" : "Sales",
    "Administración" : "Management",
    "Horarios" : "Schedules",
    "Mañanas" : "Mornings",
    "Tardes" : "Afternoons",
    "Viernes tarde" : "Friday afternoon",
    "Sábados y Domingos" : "Saturdays and Sundays",
    "Cerrado" : "Closed",

    "nom_esp" : "nom_eng",
    "Centros" : "Centers",
    
    "Certificaciones" : "Certifications",

    "Contacto" : "Contact",
    "Formulario de contacto" : "Contact form",
    "Si desea ponerse en contacto con nosotros sólo tiene que rellenar el siguiente formulario o bien contactar a través del teléfono" : "If you want to contact us, you just have to fill out the following form or contact us by phone",
    "También puede enviarnos un correo electrónico a:" : "You can also email us at:",
    "Campos obligatorios" : "Required fields",
    "Nombre y apellidos" : "Name and surname",
    "Correo electrónico" : "Email",
    "Empresa" : "Company",
    "Localidad" : "Location",
    "País" : "Country",
    "Actividad:" : "Activity:",
    "Distribuidor" : "Distributor",
    "Otros" : "Others",
    "Departamento:" : "Department",
    "Compras" : "Shopping",
    "Comercial" : "Commercial",
    "Subir archivo. Max: 10 MB. Formato aceptado: PDF o DOC/DOCX" : "Upload file. Max: 10MB Accepted format: PDF or DOC/DOCX",
    "He leído y acepto la" : "I have read and accept the",
    "política de privacidad" : "privacy policy",
    "Enviar" : "Send",

    "Historia" : "History",
    "Alacer Mas: un pasado, un presente y un futuro..." : "Alacer Mas: a past, a present and a future...",
    
    "Distribución de productos" : "Product distribution",
    "Acero inoxidable" : "Stainless steel",
    "Aluminio, metales no férricos, plásticos técnicos y todos los suministros industriales que pueden intervenir en los procesos de transformación de estos materiales. Contamos con maquinaria para aplanar y cortar chapa." : "Aluminium, non-ferrous metals, technical plastics and all the industrial supplies that can intervene in the transformation processes of these materials. We have machinery to flatten and cut sheet metal.",
    "No se puede reproducir" : "Can't play",
    "es un centro de distribución de productos de <span>acero inoxidable</span>" : "is a distribution center for <span>stainless steel</span> products",
    "Aluminio, metales no férricos, plásticos técnicos y todos los suministros industriales que pueden intervenir en los procesos de transformación de estos materiales. Contamos con maquinaria para aplanar y cortar chapa. En nuestras instalaciones usted podrá encontrar todo lo que necesite en Acero Inoxidable, desde una chapa hasta una bisagra." : "Aluminium, non-ferrous metals, technical plastics and all the industrial supplies that can intervene in the transformation processes of these materials. We have machinery to flatten and cut sheet metal. In our facilities you will be able to find everything you need in Stainless Steel, from a plate to a hinge.",
    "Contamos con varias líneas de pulido y satinado de tubos y perfiles, para decoración y para la industria alimentaria y farmacéutica." : "We have several lines for polishing and satin-finish tubes and profiles, for decoration and for the food and pharmaceutical industry.",
    "Normalizados inoxidable" : "Normalized stainless",
    "Los cilindros inoxidables que fabricamos están dentro de la norma ISO. Son intercambiables con las marcas existentes en el mercados." : "The stainless cylinders that we manufacture are within the ISO standard. They are interchangeable with existing brands in the market.",
    "Suministros Industriales" : "Industrial supplies",
    "Somos una empresa de suministros industriales con experiencia, tornillería industrial, abrasivos y maquinaria, herramientas y ferretería industrial." : "We are an experienced industrial supply company, industrial screws, abrasives and machinery, tools and industrial hardware.",
    "Aluminio" : "Aluminum",
    "Empresa dedicada a la venta y distribución de chapas y perfiles de aluminio a medida y en aleaciones especiales." : "Company dedicated to the sale and distribution of customized aluminum sheets and profiles and in special alloys.",
    "Nuestros centros" : "Our centers",
    "Centros Alacer Mas" : "Alacer Mas centers",
    "Localización:" : "Location:",

    "Quiénes somos" : "About us",
    "Presentación" : "Presentation",
    "Misión y objetivos" : "Mission and objectives",
    "Video Alacer Mas" : "Alacer Mas Video",

    "Servicios" : "Services",
    "Medios técnicos y humanos" : "Technical and human resources",

    "Trabaja con nosotros" : "Work with us",
    "Formulario" : "Form",
    "Tú puedes ser parte de nuestro equipo, trabaja en un empresa con respaldo y crecimiento profesional. Envíanos tus datos." : "You can be part of our team, work in a company with support and professional growth. Send us your data.",
    "También puede enviarnos un correo electrónico a: <b>recursoshumanos@alacermas.com</b>" : "You can also send an email to: <b>recursoshumanos@alacermas.com</b>",
    "Subir currículum vitae. Max: 10 MB. Formato aceptado: PDF o DOC/DOCX" : "Upload resume. Max: 10MB Accepted format: PDF or DOC/DOCX",

    "Productos" : "Products",
    "Buscador" : "Search",
    "Información no disponible" : "Information not available",
    "Información técnica" : "Technical information",
    "Volver atràs" : "Go back",
    "Producto no encontrado" : "Product not found",
    "Catálogo" : "Catalogue",
    "Generar PDF" : "Generate PDF"
}