{
    "INICIO" : "ACCUEIL",
    "EMPRESA" : "ENTREPRISE",
    "QUIÉNES SOMOS" : "QUI NOUS SOMMES",
    "SERVICIOS" : "SERVICE",
    "HISTORIA" : "HISTOIRE",
    "CERTIFICACIONES" : "CERTIFICATIONS",
    "TRABAJA CON NOSOTROS" : "TRAVAILLE AVEC NOUS",
    "PRODUCTOS" : "PRODUITS",
    "ACERO INOXIDABLE" : "ACIER INOXIDABLE",
    "NORMALIZADOS INOXIDABLE" : "ACIER INOXYDABLE NORMALISÉ",
    "SUMINISTROS INDUSTRIALES" : "FOURNITURES INDUSTRIELLES",
    "ALUMINIO" : "ALUMINIUM",
    "CENTROS" : "CENTRES",
    "CONTACTO" : "CONTACT",
    "Información legal" : "Information légale",
    "Aviso legal" : "Avis juridique",
    "Política de cookies" : "Politique de cookies",
    "Política de privacidad" : "Politique de confidentialité",
    "Ventas" : "Ventes",
    "Administración" : "Gestion",
    "Horarios" : "Des horaires",
    "Mañanas" : "Mornings",
    "Tardes" : "Après midi",
    "Viernes tarde" : "vendredi après-midi",
    "Sábados y Domingos" : "Les samedis et dimanches",
    "Cerrado" : "Fermé",

    "nom_esp" : "nom_fra",
    "Centros" : "Centres",
    
    "Certificaciones" : "Certificats",

    "Contacto" : "Contact",
    "Formulario de contacto" : "Formulaire de contact",
    "Si desea ponerse en contacto con nosotros sólo tiene que rellenar el siguiente formulario o bien contactar a través del teléfono" : "Si vous souhaitez nous contacter, il vous suffit de remplir le formulaire suivant ou de nous contacter par téléphone",
    "También puede enviarnos un correo electrónico a:" : "Vous pouvez également nous envoyer un courriel à :",
    "Campos obligatorios" : "Les champs obligatoires",
    "Nombre y apellidos" : "Prénom et nom",
    "Correo electrónico" : "Courrier électronique",
    "Empresa" : "Entreprise",
    "Localidad" : "Localité",
    "País" : "Pays",
    "Actividad:" : "Exercer:",
    "Distribuidor" : "Distributeur",
    "Otros" : "Les autres",
    "Departamento:" : "Département",
    "Compras" : "Achats",
    "Comercial" : "Commercial",
    "Subir archivo. Max: 10 MB. Formato aceptado: PDF o DOC/DOCX" : "Téléverser un fichier. Maximum : 10 Mo Format accepté : PDF ou DOC/DOCX",
    "He leído y acepto la" : "J'ai lu et accepte le",
    "política de privacidad" : "politique de confidentialité",
    "Enviar" : "Envoyer",

    "Historia" : "Histoire",
    "Alacer Mas: un pasado, un presente y un futuro..." : "Alacer Mas : un passé, un présent et un futur...",
    
    "Distribución de productos" : "Distribution de produits",
    "Acero inoxidable" : "Acier inoxidable",
    "Aluminio, metales no férricos, plásticos técnicos y todos los suministros industriales que pueden intervenir en los procesos de transformación de estos materiales. Contamos con maquinaria para aplanar y cortar chapa." : "Aluminium, métaux non ferreux, plastiques techniques et toutes les fournitures industrielles pouvant intervenir dans les processus de transformation de ces matériaux. Nous avons des machines pour aplatir et couper la tôle.",
    "No se puede reproducir" : "Ne peut pas jouer",
    "es un centro de distribución de productos de <span>acero inoxidable</span>" : "est un centre de distribution de produits en <span>acier inoxydable</span>",
    "Aluminio, metales no férricos, plásticos técnicos y todos los suministros industriales que pueden intervenir en los procesos de transformación de estos materiales. Contamos con maquinaria para aplanar y cortar chapa. En nuestras instalaciones usted podrá encontrar todo lo que necesite en Acero Inoxidable, desde una chapa hasta una bisagra." : "Aluminium, métaux non ferreux, plastiques techniques et toutes les fournitures industrielles pouvant intervenir dans les processus de transformation de ces matériaux. Nous avons des machines pour aplatir et couper la tôle. Dans nos installations, vous pourrez trouver tout ce dont vous avez besoin en acier inoxydable, d'une plaque à une charnière.",
    "Contamos con varias líneas de pulido y satinado de tubos y perfiles, para decoración y para la industria alimentaria y farmacéutica." : "Nous disposons de plusieurs lignes pour le polissage et le satinage de tubes et profilés, pour la décoration et pour l'industrie alimentaire et pharmaceutique.",
    "Inoxydable normalisé" : "Inoxydable normalisé",
    "Los cilindros inoxidables que fabricamos están dentro de la norma ISO. Son intercambiables con las marcas existentes en el mercados." : "Les cylindres en acier inoxydable que nous fabriquons sont conformes à la norme ISO. Ils sont interchangeables avec les marques existantes sur le marché.",
    "Suministros Industriales" : "Fournitures industrielles",
    "Somos una empresa de suministros industriales con experiencia, tornillería industrial, abrasivos y maquinaria, herramientas y ferretería industrial." : "Nous sommes une entreprise de fourniture industrielle expérimentée, visserie industrielle, abrasifs et machines, outils et quincaillerie industrielle.",
    "Aluminio" : "Aluminium",
    "Empresa dedicada a la venta y distribución de chapas y perfiles de aluminio a medida y en aleaciones especiales." : "Entreprise dédiée à la vente et à la distribution de tôles et profilés en aluminium sur mesure et en alliages spéciaux.",
    "Nuestros centros" : "Nos centres",
    "Centros Alacer Mas" : "Centres Alacer Mas",
    "Localización:" : "Emplacement:",

    "Quiénes somos" : "Qui sommes nous",
    "Presentación" : "Présentation",
    "Misión y objetivos" : "Mission et objectifs",
    "Video Alacer Mas" : "Vidéo Alacer Mas",

    "Servicios" : "Prestations de service",
    "Medios técnicos y humanos" : "Moyens techniques et humains",

    "Trabaja con nosotros" : "Work with us",
    "Formulario" : "Formulaire",
    "Tú puedes ser parte de nuestro equipo, trabaja en un empresa con respaldo y crecimiento profesional. Envíanos tus datos." : "Vous pouvez faire partie de notre équipe, travailler dans une entreprise avec un soutien et une croissance professionnelle. Envoyez-nous vos données.",
    "También puede enviarnos un correo electrónico a: <b>recursoshumanos@alacermas.com</b>" : "Vous pouvez également nous envoyer un courriel à: <b>recursoshumanos@alacermas.com</b>",
    "Subir currículum vitae. Max: 10 MB. Formato aceptado: PDF o DOC/DOCX" : "Télécharger CV. Maximum : 10 Mo Format accepté : PDF ou DOC/DOCX",

    "Productos" : "Produits",
    "Buscador" : "Chercheur",
    "Información no disponible" : "Information non disponible",
    "Información técnica" : "Information technique",
    "Volver atràs" : "Retourner en arrière",
    "Producto no encontrado" : "Produit non trouvé",
    "Catálogo" : "Catalogue",
    "Generar PDF" : "Générer un PDF"
}